{"pages":[],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/harry-mba/2020/05/17/hello-world/"},{"title":"Bàn về khái niệm logistics","text":"Logistics thực tế là gì? Logistics được dùng ở Anh từ thế kỷ 19, và ở một góc độ nhất định có nguồn gốc từ Logistikos với nghĩa là “nghệ thuật của sự chính xác và hợp lý” trong tiếng hy lạp và đã được dùng ở Anh từ thế kỷ 17. Từ điển webster định nghĩa “Logistics là quá trình thu mua, bảo quản, phân phối và thay thế con người và trang thiết bị”. Còn theo American Heritage Dictionary, Logisitcs có 2 nghĩa: “Logistics là một lĩnh vực hoạt động của quân đội , liên quan đến việc thu mua, phân phối, bảo quản và thay thế các thiết bị cũng như con người”. Hoặc “Logistics là việc quản lý chi tiết quá trình hoạt động”. Cho đến nay vẫn chưa tìm được thuật ngữ thống nhất phù hợp để dịch từ logistics sang tiếng Việt. Có người dịch là hậu cần, có người dịch là tiếp vận hoặc tổ chức cung cấp dịch vụ cung ứng, thậm trí là vận trù … Với việc phát triển chuỗi cung ứng như ngày nay tất cả các nội dung dịch đó vẫn ko đủ để giải thích đầy đủ ý nghĩa của từ logistics. Ban đầu, logistics được sử dụng như một từ chuyên môn của quân đội được hiểu với ý nghĩa là công tác hậu cần. Napoleon đã từng định nghĩa: “Logistics là hoạt động để duy trì quân đội”. Ông rất quan tâm tới công tác này và từng nói “The amateur discuss tactics, the professionals discuss logistics” (Kẻ nghiệp dư bàn về chiến thuật, người chuyên nghiệp bàn về logistics). Sau này thuật ngữ logistics dần được áp dụng trong các lĩnh vực kinh tế, được lan truyền khắp thế giới và nó hình thành nên logistics toàn cầu. Năm 1962, peter Drucker (được coi là cha đẻ của quan trị kinh doanh hiện đại) trong một bài báo trên tờ fortune đã viết rằng: “Logistics là nguồn động lực cho đổi mới và cơ hội mới mà chúng ta chưa hề chạm đến. Đó chính là thềm lục điạ tiềm ẩn của cả nền kinh tế” (economy’s dark continent). Bài viết gây chấn động ấy đã khiến các doanh nghiệp giật mình, bởi theo Drucker, những gì các doanh nghiệp hiểu biết về logistics thời bấy giờ không hơn những gì Napoleon biết về vùng đất châu phi, nằm ở đó, to như thế, chấm hết. Các doanh nghiệp bắt đầu nhận ra đây là vùng đất tiềm năng bị bỏ ngỏ bấy lâu mà họ cần khai phá. “Mặt trận cuối cùng để giảm chi phí” là đây và logistics bước từ bóng tối ra ánh sáng đường hoàng, ngự trị một vị trí quan trọng trong nền kinh tế. Gần 60 năm từ bài báo của Drucker, logistics ko chỉ là một bước tiến mà thực sự là một cuộc cách mạng. Từ ngành vận tải với sự ra đời chuẩn hoá của container đã làm thay đổi cả vận tải đường biển và đường bộ, dẫn đến vận tải đa phương thức nơi con người có điều kiện đưa vận tải vươn đến mọi nơi. Từ những nhà kho xập xệ đến những trung tâm phân phối hiện đại, hoàn toàn tự động với mục đích giảm chi phí và nâng cao chất lượng dịch vụ. Từ dòng chảy giấy tờ đến dòng chảy thông tin real time như bây giờ. Logistics đã trở thành 1 phần hoạt động của các doanh nghiệp và tạo ra nhiều động lực cho sự đổi mới không ngừng. Từ những năm 80 của thế kỷ trước, với sự phát triển rất nhanh, người ta đã dự báo về sự xuất hiện logistics toàn cầu, và ngày nay nó đang trở thành một điều ko mấy xa lạ với tất cả mọi người. Theo ESCAP (ủy ban kinh tế xã hội châu á thái bình dương) logistics được phát triển qua 3 giai đoạn. giai đoạn 1: Phân phối vật chất Vào những năm 60,70 của thế kỷ 20, người ta bắt đầu quan tâm tới vấn đề quản lý một cách có hệ thống những hoạt động có liên quan tới nhau để đảm bảo phân phối hàng hoá cho KH một cách có hiệu quả. Những hoạt động đó bao gồm, vận tải, phân phối, bảo quản hàng hoá, quản lý hàng tồn kho, đóng gói bao bì, phân loại, dán nhãn …những hoạt động trên được gọi là phân phối sản phẩm vật chất hay còn có tên gọi là logistics đầu ra (outbound logistics). giai đoạn 2: hệ thống logistics Đến những năm 80,90 của thế kỷ trước, các công ty tiến hành kết hợp quản lý 2 mặt. đầu vào (gọi là cung ứng vật tư) với đầu ra (phân phối sản phẩm), để tiết kiệm chi phí, tăng thêm hiệu quả của quá trình này. Sự kết hợp (inbound và outbound) này được gọi là hệ thống logistics. giai đoạn 3: Quản trị chuỗi cung ứng Đây là khái niệm mang tính chiến lược về quản tị chuỗi nối tiếp các hoạt động từ người cung cấp đến người sản xuất - khách hàng tiêu dùng sản phẩm, cùng với việc lập các chứng từ liên quan, hệ thống theo dõi, kiểm tra và tăng giá trị sản phẩm. Khái niệm này quan trọng việc phát triển các quan hệ đối tác, kết hợp chặt chẽ giữa người sản xuất và người cung cấp, người tiêu dùng và các bên liên quan như các công ty vận tải, kho bãi, giao nhận và người cung cấp công nghệ thông tin. Logistics phát triển quá nhanh chóng, trong nhiều ngành, nhiều lĩnh vực ở nhiều nước và nhiều quốc gia. Cho nên cho tới bây giờ vẫn chưa có 1 khái niệm chuẩn nào về logistics. có thể nói bấy nhiêu sách viết về logistics sẽ có bấy nhiêu định nghĩa về khái niệm này. Khi nói tới logistics người ta thường chỉ chú trọng vào 2 vấn đề là vận chuyển và lưu trữ (transporation and warehouse) mà chưa quan tâm tới 1 vấn đề cực kỳ quan trọng là nguồn tài nguyên được lấy từ đâu và đưa đi đâu. Do đó đôi khi sẽ có những quan điểm sai lầm khi cho rằng logistics chỉ là kho và vận. Để có thể hiểu thấu đáo về khái niệm logistics chúng ta cần xem các câu hỏi cơ bản về logistics mà chúng ta thường gặp trong thực tế như sau: Nhóm câu hỏi 1 là câu hỏi về vị trí tối ưu. Khi xem xét vị trí nguồn tài nguyên đầu vào, nhà quản trị logistics thường phải trả lời câu hỏi “ở đâu?” như: Tìm nguyên liệu cần thiết ở đâu? Tìm nguồn cung cấp năng lượng ở đâu? Tìm nguồn cung cấp năng lượng ở đâu? Tìm nguồn cung cấp máy móc thiết bị ở đâu? Xây dựng các kho hàng, trung tâm phân phối ở đâu? Xác lập chi nhánh của các công ty ở đâu? Lựa chọn đối tác sản xuất kinh doanh ở đâu? … Nhóm câu hỏi thứ 2 liên quan tới vận chuyển và dự trữ nguồn tài nguyên đầu vào từ điểm đầu tới điểm cuối trong chuỗi cung ứng. Các câu hỏi thường gặp: Làm thế nào để vận chuyển tài nguyên từ điểm A tới B? bằng đường biển? đường không? đường bộ? hay đa phương thức? Khi nào thì bắt đầu vận chuyển và vận chuyển trong bao lâu? Chọn ai là đối tác vận tải? Những loại hàng hoá nào nên vận chuyển đồng bộ? với một lượng tối ưu là bao nhiêu? Việc đóng gói dãn nhán có cần thiết không? nếu có thì ai làm ở đâu và làm như thế nào? … Từ đó, có nhiều khái niệm đáng chú ý về logistics như: Theo hội đồng quản trị logistics hoa kỳ (CLM) thì: “Quản trị logistics là quá trình hoạch định, thực hiện kiểm soát một cách có hiệu lực và hiệu quả hoạt động vận chuyển, lưu trữ hàng hoá, dịch vụ và những thông tin có liên quan từ điểm đầu tiên tới điểm tiêu dùng cuối cùng nhằm mục đích thoả mãn nhu cầu khách hàng”. Theo giáo sư Martin Christopher thì lại cho rằng: “Logistics là quá trình quản trị chiến lược thu mua, di chuyển và dự trữ nguyên liệu. bán thành phẩm, thành phẩm (và dòng thông tin tương ứng) trong một công ty, tổ chức và qua các kênh phân phối của công ty để tối đa hoá lợi nhuận hiện tại và tương lai thông qua việc hoàn tất các đơn hàng với chi phí thấp nhất”. Theo quan điểm 5 right thì: “Logistics là quá trình cung cấp đúng sản phẩm, đến đúng vị trí, vào đúng thời điểm, trong đúng điều kiện quy định tới đúng khách hàng tiêu dùng”. Ngoài ra gần đây còn xuất hiện các khái niệm về e-logistics và logistics bền vững. Tuy nhiên tựu chung lại chúng ta đều thấy cốt lõi của ngành logistics chính là tối ưu và hiệu quả. Ngoài tối ưu về vị trí thì còn tối ưu về thời gian, lưu lượng hàng hoá .. Các bộ phận cơ bản của logistics có thể tham khảo hình đính kèm.","link":"/harry-mba/2020/06/14/what-is-logistics/"}],"tags":[],"categories":[]}